/*************************************************************************
 * ADOBE CONFIDENTIAL
 * ___________________
 *
 * Copyright 2021 Adobe
 * All Rights Reserved.
 *
 * NOTICE: All information contained herein is, and remains
 * the property of Adobe and its suppliers, if any. The intellectual
 * and technical concepts contained herein are proprietary to Adobe
 * and its suppliers and are protected by all applicable intellectual
 * property laws, including trade secret and copyright laws.
 * Dissemination of this information or reproduction of this material
 * is strictly forbidden unless prior written permission is obtained
 * from Adobe.
 **************************************************************************/

"NSAppleEventsUsageDescription" = "Per ulteriori funzionalità, Adobe Acrobat deve poter accedere ad altre applicazioni.";
"NSContactsUsageDescription" = "Adobe Acrobat usa i tuoi contatti per facilitare la collaborazione con altri.";
"NSPhotoLibraryUsageDescription" = "Adobe Acrobat usa Raccolta foto per creare i PDF da immagini e viceversa.";
